pages = [
    {
        "page_index": 1,
        "page_content": """
        关于就《基金从业资格考试管理细则（修订征求意见稿）》公开征求意见的通知
日期：2026-09-24
 中基协字〔2026〕326号
 

 

为进一步规范基金从业资格考试管理，持续提升基金从业人员队伍专业素质，根据《中华人民共和国证券投资基金法》《证券基金经营机构董事、监事、高级管理人员及从业人员监督管理办法》《基金从业人员管理规则》等规定，中国证券投资基金业协会（以下简称协会）修订了《基金从业资格考试管理办法（试行）》，形成了《基金从业资格考试管理细则（修订征求意见稿）》及修订说明（附件1、2），现向社会公开征求意见。

欢迎社会各界提出宝贵意见和建议。请于2026年10月15日前通过电子邮件方式将意见反馈至协会（电子邮箱zgksh@amac.org.cn），邮件主题请统一命名为“关于《基金从业资格考试管理细则（修订征求意见稿）》的意见建议”。反馈格式请参照征求意见反馈表（附件3）。

特此通知。

 

附件：1.基金从业资格考试管理细则（修订征求意见稿）

      2.《基金从业资格考试管理细则（修订征求意见稿）》修订说明

3.征求意见反馈表

 

 

 

中国证券投资基金业协会  

            2026年9月23日  
        """
    }
]